<!--                    Инфоблок               -->
		<div class="bg-infoblock">	
			<div class="container infoblock">
				<div class="flex">
					<div class="flex1">
	  					<h3 class="">Обновление сайта</h3><hr><p>Мы постоянно развиваемся и рады предстваить Вам новую версию нашего сайта. У него мощная техническая начинка, которая позволяет за несколько секунд находить сотни туров, от крупнейших туроператоров.</p>
					</div>
					<div class="flex1">
	  					<h3 class="">Адаптивный сайт</h3><hr><p>Наш сайт адаптирован для мобильных устройств, а это значит, что Вы можете искать обычные туры или просматривать горящие путевки прямо со своего телефона или планшета.</p><br>
	  					<a class="btn btn-default" href="#" role="button"><span class="glyphicon glyphicon-arrow-right"></span>Подробнее</a>
					</div>
					<div class="flex1">
	  					<h3 class="">Онлайн поиск туров 24/7</h3><hr><p>Дорогие, друзья! Мы используем передовые технологии в туризме, а это значит, что на нашем сайте Вы можете найти туры от более чем 70 туроператоров в режиме онлайн, в любое время суток.</p><br>
	  					<a class="btn btn-default" href="#" role="button"><span class="glyphicon glyphicon-arrow-right"></span>Подробнее</a>
					</div>
				</div>
			</div>
		</div>	